export const tooltips = {
	address: 'Например: 125080, г. Москва, ш. Волоколамское, д. 1',
	magistrate: {
		courtName: 'Например: Судебный участок № 77 района Сокол',
		courtAddress: 'Например: 125475, г. Москва, ул. Зеленоградская, д. 21'
	},
	court: {
		courtName: 'Например: Савеловский районный суд города Москвы',
		courtAddress: 'Например: 125047, г. Москва, ул. Бутырский вал, д. 7, стр. 1'
	}
}

export const jurisdiction = {
	hint: 'Чтобы узнать, к какому суду относится дом по указанному адресу, воспользуйтесь системой ',
	link: {
		url: '',
		description: 'ГАС "Правосудие"'
	}
}
