export const ReportManifest = [
	'Все оплаты распределяются на услуги пропорционально начисленным по этим услугам суммам.',
	'Все задолженности собственников распределяются на услуги пропорционально начисленным по этим услугам суммам.',
	'Оплаты сначала распределяются на текущий период. После полной оплаты начислений текущего периода оплаты распределяются в счет погашения долгов собственников предыдущих периодов.',
	'Все расходы осуществляются целевым образом. То есть в рамках стать ЖКУ, по которой они были получены.',
	'Задолженность не признается безнадежной ни при каких условиях'
]
